<div class="article-rel-wrapper"><br />
    <title>Vườn Quốc Gia Cúc Phương</title>
    <h2 id="mcetoc_1fvn89mua0" class="contentheading" style="text-align: center;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Vườn quốc gia C&uacute;c Phương</h2>
    <p><em><strong>Giới thiệu.</strong></em></p>
    </div>
    <p>C&aacute;ch thủ đ&ocirc; H&agrave; Nội 120 km về ph&iacute;a nam, nằm lọt s&acirc;u trong l&ograve;ng d&atilde;y n&uacute;i Tam Điệp, c&oacute; một mảnh đất đ&atilde; trở l&ecirc;n v&ocirc; c&ugrave;ng quen thuộc, th&acirc;n thương, gợi l&ecirc;n t&iacute;nh hiếu kỳ cho biết bao du kh&aacute;ch trong v&agrave; ngo&agrave;i nước, đ&oacute; l&agrave; Vườn quốc gia C&uacute;c Phương - Vườn quốc gia đầu ti&ecirc;n của Việt Nam.</p>
    <p>Được th&agrave;nh lập ng&agrave;y 07 th&aacute;ng 07 năm 1962 theo Quyết định số 72-TTg của Thủ tướng Ch&iacute;nh phủ, Vườn quốc gia C&uacute;c Phương thuộc địa phận ba tỉnh Ninh B&igrave;nh, Ho&agrave; B&igrave;nh v&agrave; Thanh Ho&aacute; với tổng diện t&iacute;ch l&agrave; 22.408 ha. Với nhiều gi&aacute; trị về cảnh quan thi&ecirc;n nhi&ecirc;n, sự đa dạng về hệ sinh th&aacute;i, c&aacute;c gi&aacute; trị văn ho&aacute;, lịch sử n&ecirc;n từ l&acirc;u C&uacute;c Phương đ&atilde; trở th&agrave;nh điểm du lịch sinh th&aacute;i nổi tiếng v&agrave; hấp dẫn.</p>
    <p><img src="https://th.bing.com/th/id/OIP.UfgiUQlGuZsOxXNM8-6b9gHaE8?pid=ImgDet&amp;rs=1" alt="Xem ảnh nguồn" /></p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
    <ul>
    <li><strong><em>Đa dạng sinh học.</em></strong></li>
    </ul>
    <p>Với đặc trưng l&agrave; rừng mưa nhiệt đới, xanh quanh năm, C&uacute;c Phương c&oacute; quần hệ động thực vật v&ocirc; c&ugrave;ng phong ph&uacute; v&agrave; đa dạng, theo số liệu điều tra gần đ&acirc;y C&uacute;c Phương c&oacute; 2234 lo&agrave;i thực vật bậc cao và R&ecirc;u, trong đ&oacute; c&oacute; 433 lo&agrave;i c&acirc;y l&agrave;m thuốc, 229 lo&agrave;i c&acirc;y ăn được, nhiều lo&agrave;i được ghi trong s&aacute;ch đỏ của Việt Nam.<br />Về động vật, C&uacute;c Phương c&oacute; 122 lo&agrave;i b&ograve; s&aacute;t v&agrave; lưỡng cư, 66 lo&agrave;i c&aacute;, gần 2000 lo&agrave;i c&ocirc;n tr&ugrave;ng, 135 lo&agrave;i th&uacute; (trong đ&oacute; c&oacute; lo&agrave;i voọc đen m&ocirc;ng trắng l&agrave; lo&agrave;i th&uacute; linh trưởng rất đẹp v&agrave; qu&yacute; hiếm được chọn l&agrave;m biểu tượng của VQG C&uacute;c Phương). Với 336 lo&agrave;i chim cư tr&uacute;, đặc biệt c&oacute; nhiều lo&agrave;i đặc hữu của Việt Nam v&agrave; Đ&ocirc;ng Dương, v&igrave; vậy C&uacute;c Phương từ l&acirc;u đ&atilde; trở th&agrave;nh điểm l&yacute; tưởng đối với c&aacute;c nh&agrave; xem chim.</p>
    <p><span style="font-size: 8pt;"><img src="https://th.bing.com/th/id/R.7aca468c9b139915510ff51d5e54a7c3?rik=SIEbRfelmGr1sQ&amp;pid=ImgRaw&amp;r=0" alt="Xem ảnh nguồn" /></span></p>
    <p><em><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</strong></em></p>
    <p><em><strong>Phong cảnh C&aacute;c-xtơ v&agrave; gi&aacute; trị khảo cổ.</strong></em></p>
    <p>Thuộc địa h&igrave;nh Caxtơ nửa che phủ, C&uacute;c Phương c&oacute; nhiều hang động đẹp với những c&aacute;i t&ecirc;n gợi cảm như: động Sơn cung, động Ph&ograve; m&atilde; gi&aacute;ng&hellip;Đặc biệt c&oacute; một số hang động c&ograve;n lưu giữ những dấu t&iacute;ch của người tiền sử, sống c&aacute;chng&agrave;y nay từ 7.500 năm đến 12.000 năm, đ&oacute; l&agrave; hang Đắng (động người xưa), hang con Moong. Năm 2000 C&uacute;c Phương đ&atilde; ph&aacute;t hiện một ho&aacute; thạch của lo&agrave;i động vật c&oacute; xương sống, theo kết luận ban đầu của Viện cổ sinh học Việt Nam đ&acirc;y l&agrave; ho&aacute; thạch của lo&agrave;i b&ograve; s&aacute;t răng phiến, sống c&aacute;ch ng&agrave;y nay chừng 200 đến 230 triệu năm.</p>
    <p><img src="https://goexperience.asia/wp-assets/uploads/2020/03/Cuc-Phuong-National-Park-Full-Day-Private-Tour-4.jpg" alt="Xem ảnh nguồn" /></p>
    <p><strong><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <span style="font-size: 8pt;">&nbsp;</span></em></strong></p>
    <p><strong><em>Bản sắc văn ho&aacute;.</em></strong></p>
    <p><strong><em><img src="https://icdn.dantri.com.vn/2019/02/23/pon-pong-1550901265511.jpg" alt="Xem ảnh nguồn" /></em></strong></p>
    <p><strong><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</em></strong></p>
    <p>Từ xa xưa, C&uacute;c Phương l&agrave; nơi cư tr&uacute; v&agrave; sinh sống của cộng đồng người Mường với những n&eacute;t văn ho&aacute; độc đ&aacute;o v&agrave; đặc trưng, đ&oacute; l&agrave; những nếp nh&agrave; s&agrave;n, ruộng bậc thang, những cối gi&atilde; gạo nương, những khung dệt thổ cẩm, độc đ&aacute;o hơn l&agrave; những lễ hội, phong tục tập qu&aacute;n v&agrave; nếp sống của cộng đồng m&agrave; du kh&aacute;ch c&oacute; thể cảm nhận được trong thời gian thăm bản.</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; T&aacute;c Giả : Vũ Trường Giang<br />&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Lớp 6B - THCS L&ecirc; Hồng Phong</p>
